[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "quickadd",
  "obsidian-icon-folder",
  "obsidian-text-expander-js",
  "obsidian-style-settings"
]